[
    {
        "file": "audio_files\\output_1.mp3",
        "text": "Vediamo quanto conosci la Serie A del campionato italiano di calcio. Rispondi alle domande e scopri il tuo punteggio!",
        "language": "it"
    },
    {
        "file": "audio_files\\output_2.mp3",
        "text": "Vediamo quanto conosci la Serie A del campionato italiano di calcio. Rispondi alle domande e scopri il tuo punteggio!",
        "language": "it"
    },
    {
        "file": "audio_files\\output_3.mp3",
        "text": "Qual è la squadra con il maggior numero di scudetti in Serie A? a) Milan b) Inter c) Juventus d) Napoli",
        "language": "it"
    },
    {
        "file": "audio_files\\output_4.mp3",
        "text": "Qual è la squadra con il maggior numero di scudetti in Serie A? A, Milan. B, Inter. C, Juventus. D, Napoli.",
        "language": "it"
    },
    {
        "file": "audio_files\\output_5.mp3",
        "text": "Qual è la squadra con il maggior numero di scudetti in Serie A? A,, Milan. B,, Inter. C,, Juventus. D,, Napoli.",
        "language": "it"
    },
    {
        "file": "audio_files\\output_6.mp3",
        "text": "C'è un nuovo modo in cui le persone stanno guadagnando $8.327 a settimana combinando strumenti di intelligenza artificiale gratuiti con Canva, e penso seriamente che questa strategia sia così semplice che è geniale. Sì, ecco cosa stanno facendo. Stanno combinando gli elementi drag and drop di Canva con la generazione di testo di ChatGPT per creare questi semplici video di sfide a liste. Questi video di sfide a liste sembrano semplici, ma sono progettati psicologicamente per catturare l'attenzione degli spettatori, costringendoli a guardare fino alla fine. Questo fa sì che l'algoritmo di YouTube e TikTok li ami e diventino super virali ottenendo milioni di visualizzazioni e guadagnando $1.500 dai pagamenti delle pubblicità su YouTube e TikTok. È un nuovo approccio a una vecchia formula di quiz e, come ti mostrerò, è super efficace per i nuovi creatori di contenuti. Quindi, se sei interessato a provare questo metodo, ti mostrerò passo dopo passo come creare questi video. Cominceremo con il primo passo: guadagnare velocemente con YouTube Shorts. Sì, è proprio così che ho scoperto questa strategia. YouTube mi ha consigliato questo video di YouTube Shorts. Come puoi vedere, è un video quiz e potresti pensare: 'Beh, Sarah, non ti ho già sentito parlare di video quiz su questo canale?' È vero. In passato ho mostrato come creare video quiz tradizionali presentati come una presentazione. Questo è uno stile nuovo, ma viene presentato come una sfida a liste e le sfide a liste stanno andando molto virali in questo momento, e posso capire perché: presentare la sfida come una lista progressivamente più difficile la rende psicologicamente più attraente. Ti fa venire voglia di completarla. In realtà, ho guardato tutto fino alla fine. E così, dopo aver visto questo video, sono diventata curiosa e l'ho controllato, scoprendo che aveva oltre 23 milioni di visualizzazioni. È pazzesco perché, pensandoci, su YouTube, i creatori guadagnano con il programma pubblicitario di YouTube, YouTube AdSense. YouTube mostra annunci prima che le persone guardino i nostri video e condivide i ricavi pubblicitari con i creatori come me. Questo è il modo in cui veniamo pagati. Ho aperto le mie analisi su YouTube e attualmente il mio tasso RPM, che è il ricavo per 1.000 visualizzazioni per i miei video YouTube Shorts, si aggira intorno ai 20 centesimi, e questo corrisponde a quanto ho visto dai creatori su Reddit. La maggior parte dei creatori oggi riferisce di guadagnare circa 10-20 centesimi di RPM. Quindi, se facciamo i conti con un RPM medio di 15 centesimi per 1.000 visualizzazioni, possiamo stimare che un semplice video abbia guadagnato oltre $3.400 USD, il che è pazzesco se pensiamo a quanto sia semplice realizzare video del genere. Questo mi ha reso ancora più curiosa, quindi ho deciso di controllare il canale su Social Blade e guarda cosa ho trovato: hanno iniziato a pubblicare video solo 3 mesi fa, a maggio, e in meno di 2 mesi avevano quasi 20 milioni di visualizzazioni e oltre 100.000 iscritti, raggiungendo facilmente i requisiti per l'idoneità al programma pubblicitario di YouTube. Ma diventa ancora più incredibile perché, a questo punto della mia ricerca, mi sono detta: 'Ok, forse è solo un caso eccezionale, forse sono gli unici ad avere successo facendo questo.' Ma no, una volta che ho iniziato a scavare più a fondo, ho scoperto diversi nuovi canali che quest'anno hanno utilizzato la strategia dei video di sfide a liste. Se sei interessato, ti consiglio vivamente di controllare questi canali come parte della tua ricerca. Ma ora è il momento di passare al secondo passo della strategia: guadagnare un sacco di soldi con il programma TikTok Creator Rewards. Sì, perché ecco la cosa giusta. Puoi guadagnare bene con i video mobili su YouTube Shorts, ma puoi fare cifre folli con i video mobili su TikTok, cosa che, come spiegherò a breve, mi rende un po' triste. La ragione per cui puoi guadagnare un sacco di soldi su TikTok, soprattutto rispetto a YouTube, è per due motivi. Il primo motivo è semplice: TikTok ha più utenti e riceve ancora più visualizzazioni rispetto a YouTube Shorts. Ad esempio, prendi questo account TikTok: ha oltre 1 milione di follower e pubblica video di sfide a liste. Puoi vedere che in media i loro video ottengono di solito almeno 100.000 visualizzazioni, ma spesso ne ottengono ancora di più, arrivando anche a 200.000, 300.000, 500.000, e talvolta oltre un milione di visualizzazioni, il che, per uno YouTuber, vedere quante visualizzazioni possono ottenere questi video è davvero incredibile. E guarda questo, se torniamo al loro video più vecchio, possiamo vedere che è stato pubblicato a marzo, il che significa che questo account è davvero nuovo e, anche quando era appena stato creato, questi video di sfide a liste ottenevano già molte visualizzazioni. Ho cambiato la visualizzazione su TikTok per mostrare i loro video dal più vecchio al più nuovo e poi ho sommato le visualizzazioni dei primi video pubblicati nelle prime 4 settimane. Lo ammetto, ci è voluto molto tempo, è stato molto noioso, ma ormai ero così immersa nella ricerca che dovevo sapere, e in totale hanno ottenuto oltre 35 milioni di visualizzazioni nelle prime 4 settimane. Questo è incredibile. Quindi sì, come puoi vedere, ci sono molte visualizzazioni su TikTok. Questo è uno dei motivi per cui i creatori su TikTok possono guadagnare cifre pazzesche, ma c'è un secondo motivo. Ed è il TikTok Creative Awards Program, sì, come YouTube, TikTok condivide i ricavi pubblicitari che guadagna con i creatori purché i video durino almeno un minuto, motivo per cui vedrai che i video di sfide a liste su TikTok sono sempre lunghi almeno un minuto. Inoltre, i pagamenti pubblicitari su TikTok sono in media ancora più alti rispetto a quelli su YouTube.",
        "language": "it"
    },
    {
        "file": "audio_files\\output_7.mp3",
        "text": "C'è un nuovo modo in cui le persone stanno guadagnando $8.327 a settimana combinando strumenti di intelligenza artificiale gratuiti con Canva, e penso seriamente che questa strategia sia così semplice che è geniale. Sì, ecco cosa stanno facendo. Stanno combinando gli elementi drag and drop di Canva con la generazione di testo di ChatGPT per creare questi semplici video di sfide a liste. Questi video di sfide a liste sembrano semplici, ma sono progettati psicologicamente per catturare l'attenzione degli spettatori, costringendoli a guardare fino alla fine. Questo fa sì che l'algoritmo di YouTube e TikTok li ami e diventino super virali ottenendo milioni di visualizzazioni e guadagnando $1.500 dai pagamenti delle pubblicità su YouTube e TikTok. È un nuovo approccio a una vecchia formula di quiz e, come ti mostrerò, è super efficace per i nuovi creatori di contenuti. Quindi, se sei interessato a provare questo metodo, ti mostrerò passo dopo passo come creare questi video. Cominceremo con il primo passo: guadagnare velocemente con YouTube Shorts. Sì, è proprio così che ho scoperto questa strategia. YouTube mi ha consigliato questo video di YouTube Shorts. Come puoi vedere, è un video quiz e potresti pensare: 'Beh, Sarah, non ti ho già sentito parlare di video quiz su questo canale?' È vero. In passato ho mostrato come creare video quiz tradizionali presentati come una presentazione. Questo è uno stile nuovo, ma viene presentato come una sfida a liste e le sfide a liste stanno andando molto virali in questo momento, e posso capire perché: presentare la sfida come una lista progressivamente più difficile la rende psicologicamente più attraente. Ti fa venire voglia di completarla. In realtà, ho guardato tutto fino alla fine. E così, dopo aver visto questo video, sono diventata curiosa e l'ho controllato, scoprendo che aveva oltre 23 milioni di visualizzazioni. È pazzesco perché, pensandoci, su YouTube, i creatori guadagnano con il programma pubblicitario di YouTube, YouTube AdSense. YouTube mostra annunci prima che le persone guardino i nostri video e condivide i ricavi pubblicitari con i creatori come me. Questo è il modo in cui veniamo pagati. Ho aperto le mie analisi su YouTube e attualmente il mio tasso RPM, che è il ricavo per 1.000 visualizzazioni per i miei video YouTube Shorts, si aggira intorno ai 20 centesimi, e questo corrisponde a quanto ho visto dai creatori su Reddit. La maggior parte dei creatori oggi riferisce di guadagnare circa 10-20 centesimi di RPM. Quindi, se facciamo i conti con un RPM medio di 15 centesimi per 1.000 visualizzazioni, possiamo stimare che un semplice video abbia guadagnato oltre $3.400 USD, il che è pazzesco se pensiamo a quanto sia semplice realizzare video del genere. Questo mi ha reso ancora più curiosa, quindi ho deciso di controllare il canale su Social Blade e guarda cosa ho trovato: hanno iniziato a pubblicare video solo 3 mesi fa, a maggio, e in meno di 2 mesi avevano quasi 20 milioni di visualizzazioni e oltre 100.000 iscritti, raggiungendo facilmente i requisiti per l'idoneità al programma pubblicitario di YouTube. Ma diventa ancora più incredibile perché, a questo punto della mia ricerca, mi sono detta: 'Ok, forse è solo un caso eccezionale, forse sono gli unici ad avere successo facendo questo.' Ma no, una volta che ho iniziato a scavare più a fondo, ho scoperto diversi nuovi canali che quest'anno hanno utilizzato la strategia dei video di sfide a liste. Se sei interessato, ti consiglio vivamente di controllare questi canali come parte della tua ricerca. Ma ora è il momento di passare al secondo passo della strategia: guadagnare un sacco di soldi con il programma TikTok Creator Rewards. Sì, perché ecco la cosa giusta. Puoi guadagnare bene con i video mobili su YouTube Shorts, ma puoi fare cifre folli con i video mobili su TikTok, cosa che, come spiegherò a breve, mi rende un po' triste. La ragione per cui puoi guadagnare un sacco di soldi su TikTok, soprattutto rispetto a YouTube, è per due motivi. Il primo motivo è semplice: TikTok ha più utenti e riceve ancora più visualizzazioni rispetto a YouTube Shorts. Ad esempio, prendi questo account TikTok: ha oltre 1 milione di follower e pubblica video di sfide a liste. Puoi vedere che in media i loro video ottengono di solito almeno 100.000 visualizzazioni, ma spesso ne ottengono ancora di più, arrivando anche a 200.000, 300.000, 500.000, e talvolta oltre un milione di visualizzazioni, il che, per uno YouTuber, vedere quante visualizzazioni possono ottenere questi video è davvero incredibile. E guarda questo, se torniamo al loro video più vecchio, possiamo vedere che è stato pubblicato a marzo, il che significa che questo account è davvero nuovo e, anche quando era appena stato creato, questi video di sfide a liste ottenevano già molte visualizzazioni. Ho cambiato la visualizzazione su TikTok per mostrare i loro video dal più vecchio al più nuovo e poi ho sommato le visualizzazioni dei primi video pubblicati nelle prime 4 settimane. Lo ammetto, ci è voluto molto tempo, è stato molto noioso, ma ormai ero così immersa nella ricerca che dovevo sapere, e in totale hanno ottenuto oltre 35 milioni di visualizzazioni nelle prime 4 settimane. Questo è incredibile. Quindi sì, come puoi vedere, ci sono molte visualizzazioni su TikTok. Questo è uno dei motivi per cui i creatori su TikTok possono guadagnare cifre pazzesche, ma c'è un secondo motivo. Ed è il TikTok Creative Awards Program, sì, come YouTube, TikTok condivide i ricavi pubblicitari che guadagna con i creatori purché i video durino almeno un minuto, motivo per cui vedrai che i video di sfide a liste su TikTok sono sempre lunghi almeno un minuto. Inoltre, i pagamenti pubblicitari su TikTok sono in media ancora più alti rispetto a quelli su YouTube.",
        "language": "it"
    },
    {
        "file": "audio_files\\output_14.mp3",
        "text": "Guadagnare con l'AI: Strategie per Creare Reddito Passivo\n\nBenvenuti in questa guida completa su come utilizzare l'intelligenza artificiale per generare reddito passivo, ispirata alle strategie condivise sul canale Wholesale. Grazie agli strumenti AI come ChatGPT, MidJourney e Canva, è possibile creare prodotti digitali e fisici che si vendono facilmente su piattaforme online. In questa guida, scoprirai come automatizzare e semplificare il processo di creazione di contenuti, dalle magliette alle presentazioni, per massimizzare i profitti in tempi ridotti. Ecco i passaggi fondamentali per iniziare a guadagnare con l'AI.\n\n 1. Creare Video Quiz per Guadagnare con le Affiliazioni\nUno dei modi più semplici per guadagnare utilizzando Canva è creare video quiz che attirino l'attenzione su piattaforme social come TikTok. Utilizzando modelli preimpostati di Canva, è possibile creare video quiz incentrati su argomenti specifici, come l'apprendimento della lingua inglese. Inserendo un link affiliato nel profilo, gli utenti possono essere indirizzati a corsi o e-book, generando commissioni. Questo metodo è efficace per incrementare rapidamente il numero di follower e le vendite attraverso affiliazioni.\n\n2. Vendere Kit di Identità Visiva per le Aziende\nI kit di identità visiva sono un'ottima opportunità per i freelance di grafica. Canva rende semplice creare questi pacchetti, che includono loghi, palette di colori e font del marchio. Usando la funzionalità AI per generare palette di colori da immagini caricate, è possibile offrire ai clienti un servizio personalizzato in pochi minuti. Questo tipo di pacchetto si vende spesso a oltre 100 dollari, rendendolo un'alternativa più redditizia rispetto alla vendita di singoli loghi.\n\n 3. Creare Pin Elenco su Pinterest per Guadagnare dalle Commissioni di Affiliazione\nPinterest è una piattaforma ideale per promuovere prodotti attraverso pin elenco che attraggono i clic degli utenti. Questi pin sono visivamente accattivanti e indirizzano i visitatori a blog o pagine con link di affiliazione. Canva offre modelli per creare pin accattivanti e, utilizzando ChatGPT, è possibile generare facilmente contenuti informativi che stimolino l'interesse degli utenti.\n\n 4. Lanciare un Negozio di Abbigliamento con Design Personalizzati\nGrazie ai milioni di elementi grafici disponibili su Canva, è facile creare design per t-shirt e altri indumenti. Una volta creato il design, puoi utilizzare una piattaforma di stampa su richiesta come Printify per caricare e vendere i tuoi prodotti su marketplace come eBay, Etsy o Redbubble. Questo ti permette di gestire un'attività con un basso investimento iniziale e di generare entrate passive.\n\n 5. Creare Video con Citazioni per Guadagnare su TikTok\nI video con citazioni stanno diventando molto popolari su TikTok, e possono generare entrate significative tramite il programma di Ad Creativity di TikTok. Utilizzando i modelli video di Canva, è possibile creare contenuti accattivanti che sfruttano citazioni divertenti o motivazionali. ChatGPT può aiutarti a trovare nuove citazioni da utilizzare nei tuoi video, rendendo il processo più veloce.\n\n6. Creare e Vendere Stampe d'Arte Murale su Etsy\nLe stampe d'arte murale scaricabili sono molto richieste su Etsy. Canva offre numerosi modelli per poster e permette di esportare i file in formato PDF ad alta risoluzione, garantendo stampe di qualità. Questo tipo di prodotto digitale richiede solo una creazione iniziale e può essere venduto infinite volte, generando reddito passivo.\n\n7. Creare Presentazioni Pitch Deck per Startup\nLe startup hanno bisogno di presentazioni professionali per attrarre investitori. Canva ha numerosi modelli di Pitch Deck che possono essere personalizzati rapidamente, inclusi grafici e tabelle integrate. Questi pacchetti si vendono spesso per oltre 100 dollari, offrendo una grande opportunità di guadagno.\n\n8. Vendere Candele Personalizzate con Etichette Create su Canva\nLe candele personalizzate sono regali molto popolari, specialmente su Etsy. Utilizzando Canva, è possibile creare rapidamente etichette personalizzate che rendono le candele uniche e accattivanti. La personalizzazione è semplice e richiede solo la creazione dell'etichetta, senza dover modificare la candela stessa.\n\n 9. Generare Video \"Questo o Quello\" per Guadagnare su YouTube e TikTok\nI video \"Questo o Quello\" sono semplici da creare e possono ottenere centinaia di migliaia di visualizzazioni. Canva offre un'ampia gamma di grafiche e foto che possono essere utilizzate per creare questi video interattivi, che coinvolgono gli spettatori in modo divertente.\n 10. Creare e Vendere Tazze Personalizzate\nGrazie ai modelli di Canva, è possibile progettare rapidamente tazze personalizzate. Una volta creato il design, puoi caricarlo su una piattaforma di stampa su richiesta e vendere le tazze su Etsy, eBay o altre piattaforme online. Le tazze sono un prodotto sempreverde e possono essere facilmente promosse con pin su Pinterest.\n 11. Vendere Materiale per la Cura di Sé, Come Planner e Diario\nPlanner e diari digitali sono molto richiesti, soprattutto su Etsy. Canva offre modelli per creare rapidamente questi prodotti, che aiutano le persone a gestire la loro vita quotidiana. È possibile differenziare i prodotti offrendo materiali più specifici, come flashcard per gestire l'ansia.\n\n 12. Creare Prodotti Personalizzati su Richiesta\nI prodotti personalizzati sono molto popolari e in crescita. Canva consente di creare facilmente template base che possono essere rapidamente personalizzati per i clienti, ad esempio aggiungendo nomi o immagini su tazze, magliette e altri oggetti.\n\n13. Vendere Lezioni per la Scuola su Piattaforme come Teachers Pay Teachers\nSe sei un insegnante o un esperto in una materia, puoi creare presentazioni o materiali didattici personalizzati utilizzando Canva e venderli su piattaforme come Teachers Pay Teachers, dove c'è una grande domanda di risorse educative.\n\n### 14. Creare Pattern per Prodotti di Stampa su Richiesta\nI pattern sono particolarmente richiesti per prodotti come custodie per telefoni. Canva offre strumenti per creare facilmente pattern ripetibili e applicarli su vari prodotti, aumentando il potenziale di vendita.\n\n 15. Creare Pin \"Guida su Come Fare\" su Pinterest\nLe guide su Pinterest attirano l'attenzione degli utenti alla ricerca di istruzioni dettagliate. Utilizzando i modelli di Canva, è possibile creare pin \"guida\" che dirigono gli utenti a blog o siti con link di affiliazione, generando entrate passive dalle commissioni.\n\n Conclusioni\nL'intelligenza artificiale sta rivoluzionando il modo in cui possiamo generare reddito passivo, consentendoci di creare rapidamente prodotti e contenuti di alta qualità. Utilizzando strumenti come Canva, ChatGPT e MidJourney, è possibile massimizzare i profitti con un investimento di tempo minimo. Se vuoi saperne di più su come guadagnare con l'AI e la stampa su richiesta, continua a esplorare queste strategie e mettile in pratica.\n\nQuesta guida ti ha fornito una panoramica di come iniziare a utilizzare l'AI per generare reddito online. Per approfondire ulteriormente, scarica il nostro e-book gratuito o guarda i prossimi video sul canale Wholesale per altri suggerimenti e trucchi.",
        "language": "it"
    },
    {
        "file": "audio_files\\output_2.mp3",
        "text": "Questa guida ti ha fornito una panoramica di come iniziare a utilizzare l'AI per generare reddito online. Per approfondire ulteriormente, scarica il nostro e-book gratuito o guarda i prossimi video sul canale Wholesale per altri suggerimenti e trucchi.",
        "language": "it"
    },
    {
        "file": "audio_files\\output_3.mp3",
        "text": "Guadagnare con l'AI: Strategie per Creare Reddito Passivo Benvenuti in questa guida completa su come utilizzare l'intelligenza artificiale per generare reddito passivo, ispirata alle strategie condivise sul canale Wholesale. Grazie agli strumenti AI come ChatGPT, MidJourney e Canva, è possibile creare prodotti digitali e fisici che si vendono facilmente su piattaforme online. In questa guida, scoprirai come automatizzare e semplificare il processo di creazione di contenuti, dalle magliette alle presentazioni, per massimizzare i profitti in tempi ridotti. Ecco i passaggi fondamentali per iniziare a guadagnare con l'AI.",
        "language": "it"
    },
    {
        "file": "audio_files\\output_4.mp3",
        "text": "\nGuida: Creare un Video Promozionale con Stampe Artistiche di Bull Terrier usando l'AI.\n\nIntroduzione: Questa guida ti aiuterà a creare un video promozionale utilizzando stampe artistiche a tema Bull Terrier, ispirate a stili di artisti famosi. Il video sarà ottimizzato per la promozione su Instagram e YouTube.\n\nStrumenti AI per la Creazione di Immagini:\n\n1. DALL-E 2 - Caratteristiche: Genera immagini di alta qualità basate su descrizioni testuali. Costi: A partire da 15 dollari per 115 crediti. Pregi: Ottima qualità, versatile per vari stili artistici. Difetti: Può essere costoso per uso frequente, risultati non sempre prevedibili.\n\n2. Midjourney - Caratteristiche: Crea immagini artistiche con un'estetica unica. Costi: Piani a partire da 10 dollari al mese. Pregi: Risultati molto artistici, comunità attiva per ispirazione. Difetti: Richiede l'uso di Discord, curva di apprendimento per i prompt.\n\n3. Stable Diffusion - Caratteristiche: Open-source, personalizzabile. Costi: Gratuito se eseguito localmente, servizi a pagamento disponibili. Pregi: Altamente flessibile, possibilità di fine-tuning. Difetti: Richiede conoscenze tecniche per l'installazione locale.\n\nConclusione: Utilizzando questa combinazione di strumenti AI e di editing, potrai creare un video promozionale unico e accattivante per i tuoi prodotti a tema Bull Terrier.\n",
        "language": "it"
    },
    {
        "file": "audio_files\\output_5.mp3",
        "text": " testo di prova del nuovo script text_to_speech ",
        "language": "it"
    },
    {
        "file": "audio_files\\output_6.mp3",
        "text": " testo di prova del nuovo script text to speech.\n\n\nTest con trattino basso e trattino   per verificarne la corretta lettura.\n\n\n",
        "language": "it"
    },
    {
        "file": "audio_files\\output_7.mp3",
        "input": "\nGuida: Creare un Video Promozionale con Stampe Artistiche di Bull Terrier usando l'AI.\n\nIntroduzione: Questa guida ti aiuterà a creare un video promozionale utilizzando stampe artistiche a tema Bull Terrier, ispirate a stili di artisti famosi. Il video sarà ottimizzato per la promozione su Instagram e YouTube.\n",
        "language": "it"
    },
    {
        "file": "audio_files\\output_8.mp3",
        "input": "C:/Users/utente/Desktop/bella zio.txt",
        "language": "it"
    },
    {
        "file": "audio_files\\output_9.mp3",
        "input": "C:\\Users\\utente\\Desktop\\Forza magica roma ti amoooo.docx",
        "language": "it"
    },
    {
        "file": "audio_files\\output_10.mp3",
        "input": "C:\\Users\\utente\\Desktop\\lazio merda.docx",
        "language": "it"
    },
    {
        "file": "audio_files\\output_11.mp3",
        "input": "C:\\Users\\utente\\Desktop\\Guida_Audio_SCIA_Roma.docx",
        "language": "it"
    },
    {
        "file": "audio_files\\output_12.mp3",
        "input": "C:\\Users\\utente\\Desktop\\testo1.docx",
        "language": "it"
    },
    {
        "file": "audio_files\\output_13.mp3",
        "input": "C:\\Users\\utente\\Desktop\\audio guida sap ui5.docx",
        "language": "it"
    },
    {
        "file": "audio_files\\output_14.mp3",
        "input": "C:\\Users\\utente\\Desktop\\audio guida sap ui5.docx",
        "language": "it"
    },
    {
        "file": "audio_files\\output_16.mp3",
        "input": "C:\\Users\\utente\\Desktop\\audio guida sap ui5.docx",
        "language": "it"
    },
    {
        "file": "audio_files\\output_24.mp3",
        "input": "C:\\Users\\utente\\Desktop\\laziomerda.txt",
        "language": "it"
    },
    {
        "file": "audio_files\\output_1.mp3",
        "input": "C:\\Users\\utente\\Desktop\\gaito.txt",
        "language": "it"
    },
    {
        "file": "audio_files\\output_2.mp3",
        "input": "C:\\Users\\utente\\Desktop\\gaito.txt",
        "language": "it"
    }
]